Repository: myfirstgithubacc/EMR_oct06
Catalog: Localhost/App_GlobalResources/PRegistration.*.resx
Languages: hi_in

source: Address
hi_in: पता

source: Appointment
hi_in: अपोईंटमेंट

source: ATD
hi_in: ए टी डी

source: Cash
hi_in: कैश

source: Consultant
hi_in: सलाहकार

source: Date of Birth
hi_in: जन्म तारीख

source: DIVORCEE
hi_in: तलाक सुदा

source: Father Name
hi_in: पिता का नाम

source: Female
hi_in: महिला

source: First Name
hi_in: प्रथम नाम

source: Grand Father Name
hi_in: दादा का नाम

source: Guardian Name
hi_in: अभिभावक नाम

source: Hospital Setup
hi_in: हॉस्पिटल सेटप

source: Insurance
hi_in: इंश्योरेंस

source: Insurance Setup
hi_in: इंश्योरेंस सेटप

source: IP Billing
hi_in: आईपी बिल्लिंग

source: Last Name
hi_in: अन्तिम नाम

source: LIS
hi_in: एल आई एस

source: Male
hi_in: पुरुष

source: Marital Status
hi_in: विवाहित

source: MARRIED
hi_in: विवाहित

source: Middle Name
hi_in: मध्य नाम

source: Mother Name
hi_in: माता का नाम

source: Nationality
hi_in: नागरिकता

source: Nurse Station
hi_in: नर्स स्टेशन

source: Occupation
hi_in: ब्यवसाय

source: OPD
hi_in: ओ पी डी

source: Other Referal Hospital
hi_in: अन्य रेफेरल अस्पताल

source: Passport Number
hi_in: पासपोर्ट नम्बर

source: Patient DB
hi_in: मरीज़ डाटाबेस

source: PATIENT INFORMATION
hi_in: मरीज डाटा

source: Patient Receivable
hi_in: मरीज़ रेसीवबल

# Payment
source: PAYMENT AND OTHER
hi_in: पैसों की जानकारी एवं अन्य

# phonehome
source: Home #
hi_in: फोन

# REFERALBY
source: Referred By
hi_in: रेफेरलबाय

# REFERALTYPE
source: Referred Type
hi_in: रेफेरल टाइप

source: Relation
hi_in: रिश्ता

source: Religion
hi_in: धर्म

# SEX
source: Gender
hi_in: लिंग

source: SINGLE
hi_in: अकेला

source: Speciality
hi_in: स्पेसिअलिटी

source: Title
hi_in: टाइटल

source: UNMARRIED
hi_in: अविवाहित
